start = "Привет, это бот для анонимной рассылки валентинок. Для начала выбери тему:"

choose_template = "Теперь выбери валентинку из предложенных вариантов"

write_from_to = '''Отличо, теперь введи от кого и кому в формате:

from имя отправителя
to имя получателя'''

wrong_from_to = '''Неправильный формат, введи от кого и кому в формате:

from имя отправителя
to имя получателя'''

write_user_teg = "Окей, теперь напиши тег получателя"

wrong_user_teg = "Неправильный тег получателя"

final_phrase = "Хорошо, валентинка скоро будет доставлена"

restart = "Чтобы отправить валентинку нажми /start"
